<pad>	0
<unk>	0
<s>	0
</s>	0
国家	-0
19	-1
我们	-2
发展	-3
政府	-4
问题	-5
199	-6
经济	-7
00	-8
一个	-9
国际	-10
中国	-11
工作	-12
委员	-13
联合	-14
委员会	-15
组织	-16
会议	-17
社会	-18
这些	-19
联合国	-20
他们	-21
进行	-22
提供	-23
方面	-24
美国	-25
▁在	-26
其他	-27
没有	-28
人民	-29
有关	-30
可以	-31
可能	-32
机构	-33
代表	-34
以及	-35
报告	-36
合作	-37
需要	-38
世界	-39
行动	-40
安全	-41
这一	-42
▁第	-43
情况	-44
规定	-45
通过	-46
方案	-47
必须	-48
特别	-49
管理	-50
包括	-51
——	-52
▁但	-53
执行	-54
关于	-55
活动	-56
公司	-57
和平	-58
所有	-59
计划	-60
人员	-61
重要	-62
▁”	-63
▁这	-64
政策	-65
▁1	-66
已经	-67
认为	-68
地区	-69
技术	-70
▁(	-71
决议	-72
政治	-73
项目	-74
决定	-75
200	-76
主义	-77
支持	-78
▁我	-79
部门	-80
秘书	-81
全球	-82
▁我们	-83
市场	-84
投资	-85
的人	-86
采取	-87
的一	-88
影响	-89
因为	-90
美元	-91
提出	-92
如果	-93
大会	-94
或者	-95
20	-96
继续	-97
企业	-98
区域	-99
▁“	-100
要求	-101
增长	-102
欧洲	-103
银行	-104
研究	-105
表示	-106
环境	-107
努力	-108
10	-109
资源	-110
措施	-111
服务	-112
这个	-113
因此	-114
行政	-115
法律	-116
任何	-117
解决	-118
根据	-119
建议	-120
事会	-121
应当	-122
使用	-123
它们	-124
保护	-125
部分	-126
建立	-127
主要	-128
自己	-129
加强	-130
一些	-131
增加	-132
这种	-133
理事会	-134
许多	-135
开始	-136
成员	-137
目前	-138
之间	-139
妇女	-140
目标	-141
援助	-142
大的	-143
各国	-144
系统	-145
基金	-146
作为	-147
促进	-148
教育	-149
12	-150
秘书长	-151
1994	-152
关系	-153
▁2	-154
an	-155
生产	-156
作出	-157
实现	-158
希望	-159
领域	-160
金融	-161
贸易	-162
的是	-163
▁他	-164
什么	-165
现在	-166
应该	-167
正在	-168
人权	-169
得到	-170
同时	-171
不是	-172
成为	-173
er	-174
能够	-175
有效	-176
能力	-177
)。	-178
主席	-179
新的	-180
1993	-181
作用	-182
人的	-183
权利	-184
共和	-185
注意	-186
基础	-187
国家的	-188
由于	-189
民主	-190
责任	-191
制度	-192
这样	-193
获得	-194
时间	-195
的问题	-196
共同	-197
非洲	-198
发生	-199
3.	-200
其中	-201
协调	-202
领导	-203
生活	-204
取得	-205
一步	-206
先生	-207
参与	-208
持续	-209
考虑	-210
代表团	-211
行为	-212
发展中	-213
举行	-214
期间	-215
--	-216
提高	-217
人口	-218
4.	-219
儿童	-220
的工作	-221
地方	-222
11	-223
就是	-224
共和国	-225
年的	-226
斯坦	-227
部队	-228
造成	-229
公约	-230
开发	-231
资料	-232
不能	-233
号决议	-234
武器	-235
on	-236
严重	-237
▁中国	-238
自由	-239
进一步	-240
讨论	-241
军事	-242
实施	-243
中的	-244
财政	-245
办法	-246
确保	-247
改革	-248
1.	-249
维持	-250
15	-251
方式	-252
尽管	-253
积极	-254
特别是	-255
必要	-256
基本	-257
▁但是	-258
中心	-259
不同	-260
任务	-261
发言	-262
接受	-263
国的	-264
条件	-265
民族	-266
利用	-267
6.	-268
原则	-269
文件	-270
的国家	-271
而且	-272
人们	-273
5.	-274
处理	-275
事务	-276
知道	-277
第一	-278
▁”“	-279
按照	-280
草案	-281
受到	-282
参加	-283
▁此	-284
过去	-285
..	-286
调查	-287
建设	-288
方面的	-289
30	-290
定的	-291
7.	-292
▁因此	-293
危机	-294
了一	-295
罗斯	-296
减少	-297
为了	-298
价格	-299
ar	-300
资金	-301
以来	-302
指出	-303
总统	-304
第二	-305
最近	-306
对于	-307
in	-308
费用	-309
结果	-310
和其他	-311
实际	-312
各种	-313
收入	-314
尼亚	-315
谈判	-316
审议	-317
印度	-318
范围	-319
事实	-320
%。	-321
国际社会	-322
那些	-323
冲突	-324
无法	-325
标准	-326
充分	-327
日本	-328
机会	-329
并且	-330
审查	-331
8.	-332
2.	-333
个人	-334
选举	-335
机关	-336
存在	-337
的情况	-338
文化	-339
时候	-340
进程	-341
上的	-342
50	-343
1995	-344
出口	-345
成功	-346
具有	-347
产生	-348
▁如果	-349
战略	-350
意见	-351
变化	-352
预算	-353
难民	-354
性的	-355
俄罗斯	-356
不会	-357
是否	-358
导致	-359
但是	-360
他的	-361
国内	-362
),	-363
来的	-364
问题的	-365
全面	-366
方法	-367
利亚	-368
产品	-369
英国	-370
及其	-371
帮助	-372
更多	-373
设立	-374
一种	-375
控制	-376
水平	-377
观察	-378
协议	-379
亿美元	-380
出现	-381
利益	-382
一项	-383
▁此外	-384
非常	-385
安全理事会	-386
数据	-387
制定	-388
长期	-389
▁不	-390
业务	-391
全国	-392
1996	-393
协定	-394
申请	-395
负责	-396
发展中国家	-397
程序	-398
单位	-399
拉克	-400
两个	-401
法院	-402
家庭	-403
:“	-404
最后	-405
强调	-406
科学	-407
▁3	-408
欧盟	-409
一直	-410
▁这些	-411
000	-412
货币	-413
以便	-414
用于	-415
en	-416
的经济	-417
设施	-418
到了	-419
批准	-420
稳定	-421
具体	-422
以色	-423
以色列	-424
的报告	-425
之间的	-426
不断	-427
如何	-428
承诺	-429
直接	-430
信息	-431
▁当	-432
%,	-433
适当	-434
之一	-435
能源	-436
各项	-437
198	-438
仍然	-439
虽然	-440
al	-441
选择	-442
只有	-443
注意到	-444
历史	-445
or	-446
外国	-447
改善	-448
”。	-449
规模	-450
公共	-451
伊拉克	-452
9.	-453
他们的	-454
议程	-455
如此	-456
完全	-457
地位	-458
保持	-459
限制	-460
是在	-461
会员	-462
外交	-463
卫生	-464
国务	-465
多数	-466
协商	-467
交易	-468
确定	-469
面临	-470
原因	-471
▁你	-472
条约	-473
自己的	-474
债务	-475
安排	-476
领土	-477
▁4	-478
需求	-479
表明	-480
反对	-481
不得	-482
威胁	-483
监督	-484
重新	-485
道主义	-486
;(	-487
规定的	-488
14	-489
因素	-490
个月	-491
机制	-492
鼓励	-493
经费	-494
更加	-495
第三	-496
我的	-497
世纪	-498
二十	-499
▁该	-500
重要的	-501
独立	-502
届会议	-503
种族	-504
结构	-505
安理	-506
之后	-507
改变	-508
过程	-509
协助	-510
结束	-511
集团	-512
自治	-513
16	-514
规划	-515
超过	-516
发现	-517
同样	-518
可持续	-519
支助	-520
新闻	-521
的规定	-522
未来	-523
那么	-524
安理会	-525
非政府	-526
亚洲	-527
,“	-528
目的	-529
也是	-530
国务院	-531
保障	-532
风险	-533
公民	-534
扩大	-535
主管	-536
同意	-537
城市	-538
劳动	-539
内的	-540
挑战	-541
大学	-542
尤其	-543
犯罪	-544
资产	-545
健康	-546
进展	-547
培训	-548
达成	-549
这是	-550
今天	-551
拥有	-552
我们的	-553
1992	-554
推动	-555
并不	-556
来说	-557
18	-558
来自	-559
价值	-560
分析	-561
发展的	-562
完成	-563
认识	-564
欢迎	-565
消费	-566
25	-567
事件	-568
保证	-569
一次	-570
人类	-571
一样	-572
工作人员	-573
的国际	-574
之前	-575
秘书处	-576
某些	-577
令人	-578
今年	-579
状况	-580
然而	-581
伊朗	-582
发挥	-583
经营	-584
的一个	-585
工业	-586
好的	-587
平等	-588
德国	-589
甚至	-590
程度	-591
广泛	-592
说明	-593
es	-594
十年	-595
▁他们	-596
重大	-597
13	-598
资本	-599
0.	-600
的最	-601
非政府组织	-602
竞争	-603
开展	-604
联盟	-605
发达	-606
下降	-607
给予	-608
自然	-609
恢复	-610
战争	-611
▁而	-612
达到	-613
香港	-614
运动	-615
这项	-616
力的	-617
小组	-618
,”	-619
人道主义	-620
日第	-621
官员	-622
at	-623
一致	-624
提交	-625
领导人	-626
巴勒	-627
形式	-628
组成	-629
巴勒斯坦	-630
法国	-631
不可	-632
关键	-633
专家	-634
上述	-635
维持和平	-636
商业	-637
这方面	-638
创造	-639
以上	-640
当局	-641
相关	-642
决议草案	-643
联邦	-644
双方	-645
贷款	-646
从而	-647
成本	-648
it	-649
就业	-650
符合	-651
显示	-652
义务	-653
者的	-654
整个	-655
工程	-656
会员国	-657
以下	-658
当地	-659
四十	-660
ic	-661
优先	-662
还有	-663
土地	-664
正式	-665
▁5	-666
知识	-667
似乎	-668
违反	-669
次会议	-670
计划署	-671
是一个	-672
困难	-673
大量	-674
监测	-675
阿拉	-676
经验	-677
调整	-678
带来	-679
▁她	-680
联系	-681
保险	-682
咨询	-683
在其	-684
明确	-685
的影响	-686
危险	-687
▁它	-688
和社会	-689
很多	-690
例如	-691
阶段	-692
关注	-693
贡献	-694
实行	-695
不仅	-696
17	-697
准备	-698
有的	-699
事实上	-700
下列	-701
提出的	-702
登记	-703
石油	-704
有关的	-705
依法	-706
支付	-707
办事	-708
少数	-709
了解	-710
成立	-711
证明	-712
随着	-713
体系	-714
相信	-715
中华	-716
承认	-717
真正	-718
履行	-719
涉及	-720
司法	-721
▁然而	-722
都是	-723
组织的	-724
农业	-725
十分	-726
还是	-727
▁对	-728
破坏	-729
进入	-730
感到	-731
估计	-732
的重要	-733
恐怖	-734
商品	-735
迅速	-736
你的	-737
学校	-738
宣布	-739
人民共和国	-740
一般	-741
传统	-742
经常	-743
/4	-744
局势	-745
反映	-746
欧元	-747
各方	-748
气候	-749
阿拉伯	-750
高级	-751
▁有	-752
办事处	-753
训练	-754
禁止	-755
▁美国	-756
紧急	-757
依照	-758
el	-759
▁第三	-760
看到	-761
意味	-762
的时候	-763
的发展	-764
的大	-765
▁尽管	-766
星期	-767
”,	-768
避免	-769
北京	-770
中央	-771
年来	-772
一切	-773
精神	-774
规则	-775
条例	-776
几乎	-777
部长	-778
地区的	-779
委员会的	-780
越来	-781
最终	-782
越来越	-783
力量	-784
):	-785
五十	-786
成员国	-787
21	-788
暴力	-789
人民政府	-790
我国	-791
的主要	-792
预防	-793
尊重	-794
起来	-795
权力	-796
其它	-797
立法	-798
将在	-799
意味着	-800
孩子	-801
的努力	-802
统计	-803
证券	-804
核武器	-805
所需	-806
计算	-807
了一个	-808
内容	-809
本法	-810
的新	-811
24	-812
设备	-813
供应	-814
统一	-815
开发计划署	-816
医疗	-817
中华人民共和国	-818
质量	-819
消除	-820
普遍	-821
as	-822
26	-823
▁6	-824
去年	-825
考虑到	-826
评估	-827
西藏	-828
宗教	-829
贫困	-830
管制	-831
学生	-832
维护	-833
日益	-834
死亡	-835
粮食	-836
事项	-837
那样	-838
防止	-839
投资者	-840
相互	-841
刑事	-842
的政治	-843
重申	-844
活动的	-845
反应	-846
两年	-847
合同	-848
非法	-849
加入	-850
进行的	-851
相当	-852
评价	-853
中国的	-854
伙伴	-855
理由	-856
助于	-857
合法	-858
机构的	-859
遵守	-860
制造	-861
损失	-862
首先	-863
专门	-864
平均	-865
英语	-866
将会	-867
▁由于	-868
专业	-869
这样的	-870
表现	-871
以前	-872
派团	-873
网络	-874
裁军	-875
缔约	-876
愿意	-877
承担	-878
解释	-879
▁2.	-880
制订	-881
进口	-882
会议的	-883
伊斯	-884
呼吁	-885
比亚	-886
武装	-887
决策	-888
▁第十	-889
特派团	-890
一起	-891
临时	-892
的信	-893
的情况下	-894
各国政府	-895
▁为	-896
▁这一	-897
is	-898
合理	-899
每年	-900
内部	-901
只是	-902
从事	-903
告诉	-904
和平与	-905
财务	-906
运输	-907
利率	-908
出的	-909
一级	-910
手段	-911
降低	-912
允许	-913
空间	-914
分配	-915
23	-916
伊斯兰	-917
可能会	-918
对话	-919
类似	-920
主权	-921
意义	-922
根本	-923
数量	-924
▁事实上	-925
综合	-926
的基础	-927
ro	-928
人士	-929
财产	-930
波斯	-931
大多数	-932
专员	-933
197	-934
通知	-935
压力	-936
有助于	-937
▁200	-938
现代	-939
法庭	-940
纲领	-941
签署	-942
才能	-943
即使	-944
检查	-945
而言	-946
大会第	-947
设计	-948
宪法	-949
有利	-950
许可	-951
40	-952
工作组	-953
集中	-954
提供了	-955
提供的	-956
框架	-957
宣言	-958
指导	-959
下的	-960
工作的	-961
联合国系统	-962
也不	-963
拒绝	-964
社区	-965
开放	-966
化的	-967
▁与	-968
满足	-969
举行的	-970
▁从	-971
比较	-972
100	-973
ch	-974
该国	-975
上海	-976
而不是	-977
各级	-978
复杂	-979
构成	-980
一条	-981
关切	-982
出版	-983
除了	-984
至少	-985
波斯尼亚	-986
》,	-987
事业	-988
时期	-989
预期	-990
也许	-991
理解	-992
上升	-993
污染	-994
的话	-995
再次	-996
27	-997
美洲	-998
▁7	-999
私人	-1000
请求	-1001
的政策	-1002
西方	-1003
▁1.	-1004
坚持	-1005
il	-1006
建筑	-1007
发表	-1008
中东	-1009
和国际	-1010
年代	-1011
收到	-1012
歧视	-1013
....	-1014
重点	-1015
销售	-1016
食品	-1017
必要的	-1018
认识到	-1019
比如	-1020
居民	-1021
学家	-1022
在于	-1023
60	-1024
观点	-1025
进行了	-1026
更多的	-1027
公众	-1028
密切	-1029
最高	-1030
做出	-1031
体制	-1032
平衡	-1033
的方式	-1034
警察	-1035
缺乏	-1036
所以	-1037
的权利	-1038
▁第二十	-1039
行业	-1040
重视	-1041
和发展	-1042
支出	-1043
材料	-1044
现实	-1045
保健	-1046
生命	-1047
召开	-1048
行动的	-1049
▁一	-1050
移民	-1051
加以	-1052
采用	-1053
多边	-1054
首脑	-1055
通常	-1056
1991	-1057
监管	-1058
农村	-1059
宪章	-1060
卢旺	-1061
卢旺达	-1062
针对	-1063
趋势	-1064
有限	-1065
央行	-1066
▁3.	-1067
数字	-1068
情况下	-1069
另一	-1070
和经济	-1071
拉夫	-1072
尤其是	-1073
的所有	-1074
范围内	-1075
31	-1076
法规	-1077
22	-1078
成果	-1079
系列	-1080
政府的	-1081
公平	-1082
现有	-1083
▁不过	-1084
大部分	-1085
大约	-1086
ion	-1087
om	-1088
职业	-1089
有可能	-1090
公开	-1091
代表大会	-1092
▁虽然	-1093
停止	-1094
记录	-1095
am	-1096
的活动	-1097
奥运	-1098
变得	-1099
投票	-1100
的能力	-1101
和技术	-1102
后果	-1103
发达国家	-1104
效率	-1105
有所	-1106
属于	-1107
ed	-1108
就会	-1109
如今	-1110
寻求	-1111
万美元	-1112
扩散	-1113
境内	-1114
应对	-1115
阿富	-1116
提议	-1117
模式	-1118
案件	-1119
阿富汗	-1120
后的	-1121
声明	-1122
权的	-1123
基金会	-1124
28	-1125
DP	-1126
希腊	-1127
的事	-1128
ol	-1129
形成	-1130
购买	-1131
喜欢	-1132
1990	-1133
引起	-1134
比例	-1135
明显	-1136
工具	-1137
交流	-1138
▁目前	-1139
损害	-1140
的目标	-1141
若干	-1142
并在	-1143
捐助	-1144
预计	-1145
主管部门	-1146
48	-1147
朝鲜	-1148
补充	-1149
失业	-1150
当事	-1151
立场	-1152
显然	-1153
▁委员会	-1154
军队	-1155
的行动	-1156
附件	-1157
▁在这方面	-1158
改进	-1159
特殊	-1160
国民	-1161
▁这种	-1162
态度	-1163
分别	-1164
进步	-1165
海洋	-1166
观察员	-1167
日至	-1168
本身	-1169
最大的	-1170
不足	-1171
当前	-1172
美国的	-1173
你们	-1174
方案的	-1175
时代	-1176
团体	-1177
朋友	-1178
做法	-1179
适用	-1180
予以	-1181
五条	-1182
日起	-1183
更为	-1184
学习	-1185
全世界	-1186
意识	-1187
感谢	-1188
访问	-1189
)(	-1190
)、	-1191
流动	-1192
编制	-1193
经济增长	-1194
人民代表大会	-1195
它的	-1196
巴基	-1197
预测	-1198
中国政府	-1199
▁4.	-1200
年前	-1201
四条	-1202
年轻	-1203
九条	-1204
行的	-1205
可持续发展	-1206
有效的	-1207
巴基斯坦	-1208
全部	-1209
▁为了	-1210
人民的	-1211
列入	-1212
▁本	-1213
条款	-1214
台湾	-1215
自治区	-1216
六条	-1217
试图	-1218
担心	-1219
一定	-1220
▁根据	-1221
领域的	-1222
贫穷	-1223
几个	-1224
旨在	-1225
南非	-1226
委会	-1227
公司的	-1228
担任	-1229
人民法院	-1230
核心	-1231
不到	-1232
西亚	-1233
生物	-1234
他说	-1235
纽约	-1236
容易	-1237
三个	-1238
的社会	-1239
年度	-1240
土耳	-1241
气候变化	-1242
处于	-1243
侵犯	-1244
出了	-1245
重建	-1246
土耳其	-1247
然后	-1248
举办	-1249
汽车	-1250
斯拉夫	-1251
恐怖主义	-1252
缔约国	-1253
筹备	-1254
交通	-1255
et	-1256
步骤	-1257
之外	-1258
回答	-1259
29	-1260
来源	-1261
有人	-1262
转让	-1263
打击	-1264
南斯拉夫	-1265
大规模	-1266
概念	-1267
日内	-1268
福利	-1269
正确	-1270
组织和	-1271
而是	-1272
In	-1273
职责	-1274
有权	-1275
小时	-1276
▁第二	-1277
实质	-1278
多的	-1279
唯一	-1280
办公	-1281
七条	-1282
东西	-1283
在这	-1284
▁8	-1285
媒体	-1286
处罚	-1287
总部	-1288
GDP	-1289
的决定	-1290
立即	-1291
ur	-1292
所作	-1293
▁据	-1294
双边	-1295
另外	-1296
不要	-1297
繁荣	-1298
宣传	-1299
相反	-1300
人和	-1301
▁"	-1302
马里	-1303
它们的	-1304
有些	-1305
拟订	-1306
道路	-1307
两国	-1308
海地	-1309
不再	-1310
严格	-1311
正常	-1312
造成的	-1313
吸引	-1314
并没有	-1315
实际上	-1316
将继续	-1317
证据	-1318
电视	-1319
这一点	-1320
人数	-1321
以外	-1322
审计	-1323
经济体	-1324
所得	-1325
西班	-1326
西班牙	-1327
公正	-1328
药物	-1329
指数	-1330
的作用	-1331
秩序	-1332
受害	-1333
足够	-1334
70	-1335
期限	-1336
现象	-1337
制裁	-1338
过渡	-1339
▁主席	-1340
的建议	-1341
为止	-1342
会议上	-1343
ac	-1344
部署	-1345
森林	-1346
高度	-1347
一份	-1348
90	-1349
克兰	-1350
视为	-1351
她的	-1352
正如	-1353
中所	-1354
少数民族	-1355
议会	-1356
无论	-1357
股票	-1358
月份	-1359
以英语	-1360
▁最后	-1361
▁20	-1362
集体	-1363
不同的	-1364
怎么	-1365
鉴于	-1366
那里	-1367
科技	-1368
▁5.	-1369
总理	-1370
巴马	-1371
不过	-1372
对其	-1373
le	-1374
提到	-1375
八条	-1376
女性	-1377
埃及	-1378
以英语发言	-1379
观察团	-1380
一名	-1381
面对	-1382
满意	-1383
另一个	-1384
自身	-1385
相对	-1386
80	-1387
经过	-1388
清楚	-1389
开支	-1390
▁现在	-1391
500	-1392
▁第三十	-1393
叙利亚	-1394
以后	-1395
致力	-1396
地点	-1397
一位	-1398
诉讼	-1399
不可能	-1400
注册	-1401
2008	-1402
障碍	-1403
大利	-1404
三条	-1405
▁19	-1406
奥巴马	-1407
适当的	-1408
市场的	-1409
找到	-1410
公布	-1411
离开	-1412
严重的	-1413
工资	-1414
方向	-1415
第四	-1416
巨大的	-1417
航空	-1418
往往	-1419
苏丹	-1420
巨大	-1421
题为	-1422
各个	-1423
错误	-1424
意大利	-1425
债券	-1426
行使	-1427
为什么	-1428
对外	-1429
的一些	-1430
澳大	-1431
经历	-1432
采购	-1433
▁关于	-1434
▁6.	-1435
澳大利亚	-1436
当时	-1437
性和	-1438
性质	-1439
大幅	-1440
维亚	-1441
投入	-1442
保留	-1443
介绍	-1444
尚未	-1445
47	-1446
并非	-1447
乌克兰	-1448
救济	-1449
的法律	-1450
通胀	-1451
2000	-1452
特朗	-1453
▁自	-1454
的其他	-1455
分子	-1456
的一部分	-1457
定期	-1458
药品	-1459
下跌	-1460
的措施	-1461
核查	-1462
难以	-1463
员额	-1464
基于	-1465
基础设施	-1466
回顾	-1467
▁这个	-1468
依赖	-1469
的时间	-1470
准则	-1471
的任务	-1472
的不	-1473
短期	-1474
课程	-1475
传播	-1476
欧元区	-1477
的原则	-1478
群体	-1479
排放	-1480
▁这是	-1481
创新	-1482
项目的	-1483
一年	-1484
全体	-1485
第十	-1486
残疾	-1487
只能	-1488
在中国	-1489
辩论	-1490
1997	-1491
官方	-1492
45	-1493
议定	-1494
在本	-1495
民众	-1496
▁联合国	-1497
伦敦	-1498
享有	-1499
结论	-1500
的各项	-1501
);	-1502
很大	-1503
▁第一	-1504
过程中	-1505
二条	-1506
及时	-1507
信任	-1508
un	-1509
▁其	-1510
日在	-1511
上涨	-1512
__	-1513
主任	-1514
的资料	-1515
兴趣	-1516
所谓	-1517
顾问	-1518
韩国	-1519
国家和	-1520
us	-1521
》(	-1522
报道	-1523
多样	-1524
占领	-1525
确认	-1526
特朗普	-1527
行动纲领	-1528
每个	-1529
今后	-1530
政府间	-1531
万人	-1532
及社会	-1533
检察	-1534
毫无	-1535
黎巴	-1536
此同时	-1537
旅游	-1538
黎巴嫩	-1539
儿童基金会	-1540
灾害	-1541
取得的	-1542
奥运会	-1543
确实	-1544
她们	-1545
授权	-1546
出席	-1547
私营	-1548
生育	-1549
赔偿	-1550
的支持	-1551
索马里	-1552
专利	-1553
协会	-1554
巴西	-1555
只要	-1556
的项目	-1557
资格	-1558
收益	-1559
的第	-1560
机构和	-1561
论坛	-1562
产业	-1563
,000	-1564
革命	-1565
发展中国家的	-1566
自愿	-1567
客户	-1568
人在	-1569
对此	-1570
Ch	-1571
和平进程	-1572
▁7.	-1573
应用	-1574
速度	-1575
财富	-1576
都有	-1577
倡议	-1578
人民币	-1579
提案	-1580
办公室	-1581
律师	-1582
的结果	-1583
值得	-1584
这类	-1585
发布	-1586
国际法	-1587
持久	-1588
将是	-1589
地的	-1590
法官	-1591
疾病	-1592
年以来	-1593
推进	-1594
曾经	-1595
结合	-1596
的要求	-1597
学院	-1598
本组织	-1599
极端	-1600
▁9	-1601
加拿	-1602
语言	-1603
----	-1604
次会议上	-1605
或许	-1606
警告	-1607
35	-1608
削减	-1609
那个	-1610
电子	-1611
简单	-1612
使得	-1613
的一项	-1614
海关	-1615
失败	-1616
带来的	-1617
:(	-1618
高的	-1619
敦促	-1620
觉得	-1621
克罗	-1622
转移	-1623
这个问题	-1624
维持和平行动	-1625
消费者	-1626
9/	-1627
决心	-1628
经济的	-1629
表决	-1630
哥维	-1631
人力	-1632
黑塞	-1633
》。	-1634
政府和	-1635
高兴	-1636
透明	-1637
仲裁	-1638
地亚	-1639
哥维那	-1640
动物	-1641
报告员	-1642
恶化	-1643
所在	-1644
安全的	-1645
负担	-1646
黑塞哥维那	-1647
化学	-1648
收购	-1649
本国	-1650
取消	-1651
如下	-1652
融资	-1653
▁《	-1654
▁欧洲	-1655
遭受	-1656
详细	-1657
电话	-1658
通过了	-1659
用的	-1660
墨西	-1661
th	-1662
看法	-1663
思想	-1664
审判	-1665
▁8.	-1666
和政治	-1667
快速	-1668
新兴	-1669
提出了	-1670
的安全	-1671
议定书	-1672
墨西哥	-1673
议程项目	-1674
将其	-1675
肯定	-1676
紧张	-1677
货物	-1678
数额	-1679
St	-1680
布什	-1681
资助	-1682
前景	-1683
每天	-1684
的执行	-1685
▁第四十	-1686
用户	-1687
团结	-1688
ad	-1689
加拿大	-1690
依然	-1691
失去	-1692
ent	-1693
赤字	-1694
致力于	-1695
大家	-1696
▁同时	-1697
▁当然	-1698
ing	-1699
通过的	-1700
信贷	-1701
发生的	-1702
阿尔	-1703
延长	-1704
税收	-1705
大陆	-1706
和管理	-1707
软件	-1708
任命	-1709
攻击	-1710
住房	-1711
干预	-1712
性别	-1713
of	-1714
百分	-1715
电脑	-1716
汇率	-1717
and	-1718
失所	-1719
区的	-1720
ation	-1721
通讯	-1722
古巴	-1723
哥拉	-1724
可能性	-1725
南部	-1726
选民	-1727
目的是	-1728
安哥拉	-1729
首席	-1730
增强	-1731
方针	-1732
合作的	-1733
普通	-1734
有效地	-1735
两年期	-1736
re	-1737
并不是	-1738
的任何	-1739
也没有	-1740
更大的	-1741
编写	-1742
斗争	-1743
最大	-1744
的研究	-1745
和解	-1746
完整	-1747
可以在	-1748
取得了	-1749
这样做	-1750
强烈	-1751
克罗地亚	-1752
仅仅	-1753
”(	-1754
劳工	-1755
里亚	-1756
收集	-1757
适应	-1758
优势	-1759
流离	-1760
将于	-1761
相比	-1762
也会	-1763
也有	-1764
袭击	-1765
主题	-1766
平民	-1767
地雷	-1768
▁随着	-1769
交换	-1770
利润	-1771
罪行	-1772
不知道	-1773
候选	-1774
有利于	-1775
纳入	-1776
的基本	-1777
经济及社会	-1778
阻止	-1779
相同	-1780
的技术	-1781
减轻	-1782
办理	-1783
代理	-1784
修改	-1785
工人	-1786
文书	-1787
2007	-1788
飞机	-1789
生态	-1790
储备	-1791
刺激	-1792
流离失所	-1793
经济学家	-1794
原子	-1795
更好	-1796
资源的	-1797
外汇	-1798
放弃	-1799
成就	-1800
部门的	-1801
母亲	-1802
是因为	-1803
▁我国	-1804
ers	-1805
人都	-1806
违法	-1807
程度上	-1808
外部	-1809
国有	-1810
汤姆	-1811
评论	-1812
邀请	-1813
合作组织	-1814
未能	-1815
职工	-1816
边界	-1817
。”	-1818
的行为	-1819
首脑会议	-1820
在国际	-1821
在过去	-1822
会谈	-1823
之中	-1824
岛屿	-1825
主持	-1826
专员办事处	-1827
33	-1828
管辖	-1829
怀疑	-1830
采取行动	-1831
土著	-1832
父亲	-1833
认真	-1834
第一次	-1835
其中包括	-1836
放在	-1837
永远	-1838
职务	-1839
运作	-1840
▁许多	-1841
的合作	-1842
打算	-1843
使其	-1844
重要的是	-1845
好处	-1846
有一	-1847
中期	-1848
物质	-1849
陷入	-1850
与发展	-1851
的机会	-1852
落实	-1853
个国家	-1854
目前的	-1855
完善	-1856
多少	-1857
的地方	-1858
世界银行	-1859
▁9.	-1860
关心	-1861
股东	-1862
在该	-1863
塞尔	-1864
青年	-1865
罚款	-1866
试验	-1867
的原因	-1868
左右	-1869
某种	-1870
出售	-1871
▁一个	-1872
这么	-1873
展开	-1874
务委员会	-1875
理论	-1876
逐步	-1877
批评	-1878
穆斯	-1879
转变	-1880
适用于	-1881
劳动力	-1882
▁对于	-1883
身份	-1884
指标	-1885
增加了	-1886
美联	-1887
灾难	-1888
实体	-1889
阻碍	-1890
特别是在	-1891
所有的	-1892
地注意到	-1893
记者	-1894
的重要性	-1895
三年	-1896
os	-1897
地球	-1898
五年	-1899
咨询委员会	-1900
低于	-1901
特别委员会	-1902
穆斯林	-1903
接触	-1904
服务的	-1905
状态	-1906
各自	-1907
总额	-1908
需要的	-1909
统治	-1910
痛苦	-1911
巩固	-1912
几年	-1913
燃料	-1914
修正	-1915
总体	-1916
特别报告员	-1917
5%	-1918
额外	-1919
面前	-1920
例子	-1921
世界上	-1922
经济和社会	-1923
即将	-1924
权益	-1925
出来	-1926
企业的	-1927
卫星	-1928
道德	-1929
产权	-1930
领袖	-1931
技能	-1932
核准	-1933
拘留	-1934
美联储	-1935
2005	-1936
常常	-1937
彻底	-1938
爆发	-1939
治疗	-1940
海外	-1941
有必要	-1942
不利	-1943
许可证	-1944
政策的	-1945
国会	-1946
潜在	-1947
的各种	-1948
六十	-1949
不应	-1950
正是	-1951
稳定的	-1952
员工	-1953
衰退	-1954
的一切	-1955
广告	-1956
及其他	-1957
的有关	-1958
医生	-1959
在内的	-1960
争取	-1961
解决办法	-1962
主张	-1963
显著	-1964
有一个	-1965
▁—	-1966
在此	-1967
辖市	-1968
问题上	-1969
不受	-1970
▁与此同时	-1971
后续	-1972
遭到	-1973
之日起	-1974
职能	-1975
是对	-1976
国防	-1977
拉丁	-1978
大大	-1979
相应	-1980
直到	-1981
原子能	-1982
其他国家	-1983
兄弟	-1984
捐款	-1985
人员的	-1986
经济及社会理事会	-1987
环境保护	-1988
农民	-1989
期望	-1990
毒品	-1991
直辖市	-1992
▁第一百	-1993
引发	-1994
▁作为	-1995
公路	-1996
im	-1997
至关	-1998
很难	-1999
联合国的	-2000
......	-2001
是不	-2002
会计	-2003
▁中	-2004
信心	-2005
看来	-2006
2006	-2007
▁他说	-2008
的全球	-2009
策略	-2010
都在	-2011
澳门	-2012
1994/	-2013
也在	-2014
最低	-2015
46	-2016
除非	-2017
担忧	-2018
太平	-2019
日内瓦	-2020
案文	-2021
逐渐	-2022
196	-2023
▁没有	-2024
季度	-2025
想要	-2026
房地	-2027
行政部门	-2028
▁它们	-2029
一体	-2030
当然	-2031
应在	-2032
感觉	-2033
▁10.	-2034
▁新	-2035
▁例如	-2036
上海合作组织	-2037
还要	-2038
加坡	-2039
研究所	-2040
▁就	-2041
殖民	-2042
建立一个	-2043
36	-2044
修订	-2045
妇女的	-2046
请秘书长	-2047
一场	-2048
年底	-2049
途径	-2050
金融危机	-2051
教授	-2052
代价	-2053
▁首先	-2054
▁要	-2055
角色	-2056
日的	-2057
危害	-2058
分之一	-2059
伤害	-2060
所有国家	-2061
ir	-2062
意愿	-2063
政党	-2064
受益	-2065
切实	-2066
派遣	-2067
▁这样	-2068
并未	-2069
指控	-2070
ut	-2071
起诉	-2072
生效	-2073
的人口	-2074
的方法	-2075
太平洋	-2076
事情	-2077
特别行政	-2078
形势	-2079
经理	-2080
大型	-2081
IM	-2082
争端	-2083
的基础上	-2084
金融机构	-2085
》、	-2086
的需要	-2087
▁A	-2088
取决	-2089
id	-2090
一家	-2091
教育和	-2092
社会发展	-2093
怎样	-2094
商标	-2095
总是	-2096
他在	-2097
巴黎	-2098
取决于	-2099
真正的	-2100
发行	-2101
政权	-2102
为此	-2103
经济发展	-2104
股市	-2105
食物	-2106
广泛的	-2107
表达	-2108
赞赏	-2109
赢得	-2110
所需的	-2111
者和	-2112
很快	-2113
消息	-2114
返回	-2115
物品	-2116
下来	-2117
居住	-2118
第五	-2119
效果	-2120
赞成	-2121
数目	-2122
灵活	-2123
遗憾	-2124
下去	-2125
补贴	-2126
▁今天	-2127
组成部分	-2128
医院	-2129
生存	-2130
产生的	-2131
▁国家	-2132
政策和	-2133
民主党	-2134
也可以	-2135
转型	-2136
非正式	-2137
的代表	-2138
▁那	-2139
储蓄	-2140
订正	-2141
拉丁美洲	-2142
谴责	-2143
的那样	-2144
各地	-2145
有关部门	-2146
答复	-2147
是个	-2148
迄今	-2149
▁同样	-2150
明白	-2151
公务	-2152
300	-2153
解放	-2154
加勒	-2155
核可	-2156
▁我们认为	-2157
的增长	-2158
罗马	-2159
膨胀	-2160
当事人	-2161
的方案	-2162
执法	-2163
所述	-2164
董事	-2165
这次	-2166
加拉	-2167
治理	-2168
实质性	-2169
现金	-2170
伙伴关系	-2171
天然	-2172
加快	-2173
岁的	-2174
良好	-2175
而不	-2176
和平与安全	-2177
采取了	-2178
51	-2179
促使	-2180
跨国	-2181
▁10	-2182
管理部门	-2183
极为	-2184
看见	-2185
第四十	-2186
战斗	-2187
未来的	-2188
得到了	-2189
▁政府	-2190
难民专员办事处	-2191
争议	-2192
用来	-2193
背景	-2194
▁一些	-2195
标志	-2196
具备	-2197
首次	-2198
共产	-2199
滥用	-2200
也将	-2201
初步	-2202
艺术	-2203
应付	-2204
共同体	-2205
还没有	-2206
都会	-2207
的承诺	-2208
长的	-2209
▁11.	-2210
随后	-2211
▁比如	-2212
接近	-2213
复苏	-2214
加勒比	-2215
面临的	-2216
概算	-2217
社会主义	-2218
的数据	-2219
年龄	-2220
体育	-2221
这些国家	-2222
最不	-2223
形式的	-2224
全国人民代表大会	-2225
外地	-2226
里的	-2227
克斯坦	-2228
强制	-2229
ter	-2230
受害者	-2231
委托	-2232
之下	-2233
县级	-2234
寻找	-2235
在这方面	-2236
37	-2237
以确保	-2238
事故	-2239
货币基金	-2240
大使	-2241
依据	-2242
民事	-2243
成了	-2244
▁这项	-2245
在一起	-2246
联保	-2247
华盛	-2248
上市	-2249
华盛顿	-2250
公安	-2251
群众	-2252
阿根	-2253
地震	-2254
规范	-2255
阿根廷	-2256
侵略	-2257
采取的	-2258
加剧	-2259
不扩散	-2260
地理	-2261
脆弱	-2262
特别行政区	-2263
全球化	-2264
不得不	-2265
通货	-2266
幸福	-2267
责令	-2268
差距	-2269
的确	-2270
的责任	-2271
产量	-2272
▁今年	-2273
作出了	-2274
整体	-2275
分裂	-2276
破产	-2277
和执行	-2278
并将	-2279
追究	-2280
出现了	-2281
协商一致	-2282
更大	-2283
亿美元的	-2284
债权	-2285
日期	-2286
未经	-2287
电力	-2288
任期	-2289
知识产权	-2290
必须在	-2291
持有	-2292
有时	-2293
该地区	-2294
全球经济	-2295
分发	-2296
ay	-2297
布隆	-2298
一系列	-2299
man	-2300
信托	-2301
候选人	-2302
49	-2303
的意见	-2304
联网	-2305
俄罗斯联邦	-2306
▁如今	-2307
》、《	-2308
/48	-2309
享受	-2310
退休	-2311
常务委员会	-2312
计划的	-2313
上周	-2314
赞扬	-2315
这场	-2316
的人权	-2317
功能	-2318
利比	-2319
有着	-2320
得以	-2321
审议了	-2322
该区域	-2323
▁近	-2324
一直在	-2325
共识	-2326
可是	-2327
非洲国家	-2328
ia	-2329
使用的	-2330
▁相反	-2331
这两	-2332
利比里亚	-2333
▁中国政府	-2334
塞族	-2335
ash	-2336
情况的	-2337
定义	-2338
位于	-2339
当选	-2340
一下	-2341
国外	-2342
股份	-2343
职权	-2344
宏观	-2345
ig	-2346
马拉	-2347
▁最近	-2348
的世界	-2349
第二十	-2350
信用	-2351
国际合作	-2352
格鲁	-2353
证实	-2354
48/	-2355
以期	-2356
秘密	-2357
是由	-2358
父母	-2359
后来	-2360
否则	-2361
加速	-2362
过度	-2363
国和	-2364
IMF	-2365
▁12.	-2366
的同时	-2367
/1994/	-2368
▁请	-2369
设法	-2370
克服	-2371
帐户	-2372
沙特	-2373
亿元	-2374
布隆迪	-2375
想法	-2376
系统的	-2377
发出	-2378
同一	-2379
和第	-2380
不久	-2381
于是	-2382
语发言	-2383
我要	-2384
38	-2385
教师	-2386
间的	-2387
取代	-2388
潜力	-2389
在美国	-2390
情报	-2391
职位	-2392
了一项	-2393
有了	-2394
车辆	-2395
抵押	-2396
深入	-2397
意识到	-2398
刑事责任	-2399
原子能机构	-2400
而非	-2401
联保部队	-2402
一点	-2403
磋商	-2404
,《	-2405
合并	-2406
▁到	-2407
检验	-2408
犯罪的	-2409
腐败	-2410
为基础	-2411
报告中	-2412
依靠	-2413
指定	-2414
万元	-2415
建立了	-2416
追求	-2417
待遇	-2418
新加坡	-2419
导弹	-2420
▁第五十	-2421
士兵	-2422
爱尔	-2423
ul	-2424
可靠	-2425
扩张	-2426
便利	-2427
计算机	-2428
发生了	-2429
的费用	-2430
滋病	-2431
赞同	-2432
和保护	-2433
在联合国	-2434
爱尔兰	-2435
方案和	-2436
加上	-2437
st	-2438
所有这些	-2439
至于	-2440
的关键	-2441
荷兰	-2442
动荡	-2443
oo	-2444
▁13.	-2445
理想	-2446
签订	-2447
报告的	-2448
截至	-2449
指挥	-2450
充满	-2451
实验	-2452
提升	-2453
角度	-2454
纪念	-2455
的环境	-2456
特定	-2457
附近	-2458
高于	-2459
波兰	-2460
50/	-2461
议员	-2462
她说	-2463
▁国际	-2464
iv	-2465
ank	-2466
行动计划	-2467
旅行	-2468
来看	-2469
称为	-2470
营养	-2471
采取措施	-2472
担保	-2473
特点	-2474
推广	-2475
共和党	-2476
友好	-2477
号决定	-2478
女士	-2479
良好的	-2480
现有的	-2481
小型	-2482
艾滋病	-2483
油价	-2484
的政府	-2485
津贴	-2486
通货膨胀	-2487
产品的	-2488
44	-2489
的前	-2490
联合国宪章	-2491
了对	-2492
现代化	-2493
书面	-2494
广播	-2495
文明	-2496
隔离	-2497
的管理	-2498
替代	-2499
的资源	-2500
▁14.	-2501
局面	-2502
用途	-2503
2004	-2504
▁正如	-2505
儿子	-2506
维也	-2507
支援	-2508
自动	-2509
在一个	-2510
吉亚	-2511
推行	-2512
共有	-2513
1989	-2514
的计划	-2515
监狱	-2516
维也纳	-2517
尼日	-2518
格鲁吉亚	-2519
放缓	-2520
ard	-2521
董事会	-2522
▁B	-2523
的办法	-2524
就像	-2525
习惯	-2526
惩罚	-2527
ah	-2528
变革	-2529
77	-2530
真实	-2531
em	-2532
▁通过	-2533
我国代表团	-2534
分歧	-2535
时刻	-2536
和国家	-2537
苏联	-2538
埔寨	-2539
逮捕	-2540
柬埔寨	-2541
的工作人员	-2542
存款	-2543
尽可能	-2544
600	-2545
女人	-2546
远远	-2547
发展和	-2548
的生活	-2549
男女	-2550
缅甸	-2551
委员会在	-2552
军备	-2553
人道主义援助	-2554
机场	-2555
情绪	-2556
普京	-2557
讨论会	-2558
已有	-2559
我说	-2560
胜利	-2561
我们必须	-2562
很少	-2563
的高	-2564
的和平	-2565
场所	-2566
工会	-2567
分钟	-2568
▁因为	-2569
▁还	-2570
连续	-2571
声音	-2572
在国家	-2573
回到	-2574
即便	-2575
下午	-2576
绝对	-2577
关税	-2578
前往	-2579
网站	-2580
▁其中	-2581
人力资源	-2582
装备	-2583
与合作	-2584
前南斯拉夫	-2585
几个月	-2586
参加了	-2587
不管	-2588
所载	-2589
男子	-2590
该公司	-2591
身体	-2592
中国人民	-2593
亚太	-2594
差异	-2595
/49/	-2596
化和	-2597
我想	-2598
的美国	-2599
诸如	-2600
载于	-2601
月在	-2602
峰会	-2603
每一个	-2604
发动	-2605
在这个	-2606
面临着	-2607
周期	-2608
妨碍	-2609
七十	-2610
承包	-2611
▁人们	-2612
增进	-2613
偿还	-2614
地说	-2615
每一	-2616
崩溃	-2617
▁汤姆	-2618
的需求	-2619
ev	-2620
时的	-2621
百万	-2622
约束	-2623
34	-2624
常驻	-2625
2001	-2626
紧缩	-2627
执行局	-2628
中有	-2629
▁15.	-2630
特别代表	-2631
就能	-2632
的地区	-2633
坚决	-2634
前的	-2635
还在	-2636
.)	-2637
提请	-2638
经济和	-2639
边境	-2640
联络	-2641
飞行	-2642
增长率	-2643
▁16.	-2644
已在	-2645
(1993	-2646
让我们	-2647
主动	-2648
纳税	-2649
up	-2650
理事	-2651
作出的	-2652
的可能性	-2653
1998	-2654
遇到	-2655
迫切	-2656
安全和	-2657
的事情	-2658
▁S	-2659
忽视	-2660
的财政	-2661
期待	-2662
效益	-2663
以上的	-2664
他们在	-2665
停火	-2666
补偿	-2667
的名	-2668
丰富	-2669
掌握	-2670
追究刑事责任	-2671
三十	-2672
法案	-2673
负债	-2674
ag	-2675
因而	-2676
尼西亚	-2677
作业	-2678
实力	-2679
筹措	-2680
自我	-2681
高等	-2682
监督管理	-2683
使我们	-2684
举行了	-2685
这两个	-2686
欧洲联盟	-2687
操作	-2688
▁如	-2689
一道	-2690
制度的	-2691
天然气	-2692
的决议草案	-2693
北部	-2694
传染	-2695
▁过去	-2696
比赛	-2697
视察	-2698
的条件	-2699
被迫	-2700
出版物	-2701
公里	-2702
薪金	-2703
更好的	-2704
用品	-2705
音乐	-2706
▁鉴于	-2707
的关系	-2708
透明度	-2709
仍在	-2710
证书	-2711
▁而且	-2712
所谓的	-2713
心理	-2714
次级	-2715
铁路	-2716
32	-2717
与其	-2718
各会员国	-2719
容忍	-2720
对手	-2721
愿望	-2722
让我	-2723
反映了	-2724
ob	-2725
冷战	-2726
情形	-2727
县级以上	-2728
小岛屿	-2729
.1	-2730
以及在	-2731
这些问题	-2732
ot	-2733
发言人	-2734
▁最	-2735
得多	-2736
探讨	-2737
公务员	-2738
照顾	-2739
残疾人	-2740
的风险	-2741
-1995	-2742
社会的	-2743
企图	-2744
判决	-2745
塞尔维亚	-2746
基地	-2747
想象	-2748
将来	-2749
有益	-2750
施行	-2751
继承	-2752
2010	-2753
量的	-2754
大力	-2755
子女	-2756
对抗	-2757
移徙	-2758
ill	-2759
信仰	-2760
零零	-2761
利比亚	-2762
39	-2763
坚定	-2764
越南	-2765
的具体	-2766
造成了	-2767
图书	-2768
推迟	-2769
防治	-2770
削弱	-2771
斯特	-2772
说法	-2773
民用	-2774
关系的	-2775
增长的	-2776
/48/	-2777
行政主管部门	-2778
款项	-2779
不平等	-2780
废物	-2781
总值	-2782
47/	-2783
400	-2784
对待	-2785
气象	-2786
的价格	-2787
相当于	-2788
所列	-2789
迹象	-2790
▁17.	-2791
颁布	-2792
美国和	-2793
武装冲突	-2794
人均	-2795
教训	-2796
老年	-2797
▁只有	-2798
机构间	-2799
作了	-2800
贝尔	-2801
世界的	-2802
常规	-2803
瑞士	-2804
Co	-2805
命令	-2806
也就是	-2807
种族主义	-2808
ie	-2809
以往	-2810
实践	-2811
他人	-2812
剥夺	-2813
邻国	-2814
▁除了	-2815
工商	-2816
总数	-2817
分析师	-2818
太阳	-2819
从未	-2820
技术和	-2821
第三十	-2822
真的	-2823
疑问	-2824
限于	-2825
▁日本	-2826
为其	-2827
国别	-2828
▁为此	-2829
单独	-2830
多个	-2831
讲习	-2832
55	-2833
▁——	-2834
对该	-2835
正义	-2836
空气	-2837
带来了	-2838
问题是	-2839
分享	-2840
发起	-2841
▁即使	-2842
货币基金组织	-2843
▁另外	-2844
迫使	-2845
可能是	-2846
▁我们希望	-2847
面的	-2848
主义者	-2849
对这些	-2850
成功地	-2851
爆炸	-2852
营业	-2853
▁大会	-2854
房地产	-2855
见的	-2856
冲击	-2857
年期间	-2858
影响的	-2859
银行的	-2860
赋予	-2861
主要是	-2862
一旦	-2863
竞选	-2864
会在	-2865
多种	-2866
印度尼西亚	-2867
每月	-2868
我们在	-2869
ab	-2870
ich	-2871
第五十	-2872
联合国在	-2873
个别	-2874
故事	-2875
av	-2876
或是	-2877
通信	-2878
工程处	-2879
接受的	-2880
▁M	-2881
的一种	-2882
重复	-2883
法定	-2884
▁)	-2885
的投资	-2886
没有任何	-2887
积极参与	-2888
2003	-2889
和有关	-2890
高级专员	-2891
年轻人	-2892
上帝	-2893
发会议	-2894
更好地	-2895
自然灾害	-2896
一体化	-2897
ec	-2898
消灭	-2899
协调员	-2900
回报	-2901
此类	-2902
遏制	-2903
所作的	-2904
毕业	-2905
动力	-2906
解除	-2907
尼日利亚	-2908
我在	-2909
对象	-2910
缔结	-2911
获得了	-2912
我们认为	-2913
体现	-2914
变成	-2915
尼斯	-2916
行为的	-2917
或者其他	-2918
天气	-2919
昨日	-2920
类似的	-2921
外资	-2922
但在	-2923
后者	-2924
所说	-2925
议题	-2926
二零零	-2927
渠道	-2928
▁1994	-2929
仍然是	-2930
人权事务	-2931
和联合国	-2932
测试	-2933
里斯	-2934
同样的	-2935
王国	-2936
泰国	-2937
因为它	-2938
敏感	-2939
的人道主义	-2940
斯科	-2941
电影	-2942
动员	-2943
互联网	-2944
彼此	-2945
衡量	-2946
技术合作	-2947
是指	-2948
还将	-2949
和不	-2950
成年	-2951
设想	-2952
出生	-2953
妻子	-2954
ap	-2955
是一种	-2956
货币政策	-2957
先进	-2958
强化	-2959
终止	-2960
欧洲央行	-2961
讲习班	-2962
▁以	-2963
▁19.	-2964
瑞典	-2965
听到	-2966
约翰	-2967
1980	-2968
秘书长关于	-2969
不论	-2970
等待	-2971
编列	-2972
本报告	-2973
尽快	-2974
的共同	-2975
56	-2976
ov	-2977
人口基金	-2978
优惠	-2979
小的	-2980
尔德	-2981
▁18.	-2982
Al	-2983
和美国	-2984
威特	-2985
船舶	-2986
设立的	-2987
声称	-2988
生产率	-2989
准确	-2990
确定的	-2991
所做	-2992
释放	-2993
管理和	-2994
永久	-2995
另一方面	-2996
是一	-2997
影响到	-2998
拨款	-2999
设置	-3000
都不	-3001
应当在	-3002
科学家	-3003
以及其他	-3004
煤炭	-3005
的态度	-3006
互相	-3007
四个	-3008
就可以	-3009
的军事	-3010
科威特	-3011
Ad	-3012
缺少	-3013
重大的	-3014
年中	-3015
早期	-3016
运用	-3017
被认为	-3018
和在	-3019
房屋	-3020
各区域	-3021
和平的	-3022
执政	-3023
葡萄	-3024
月的	-3025
北约	-3026
包含	-3027
明年	-3028
祝贺	-3029
和个人	-3030
一天	-3031
和对	-3032
描述	-3033
乐观	-3034
国际组织	-3035
一方	-3036
的小	-3037
ow	-3038
成功的	-3039
保守	-3040
深刻	-3041
走向	-3042
是什么	-3043
丧失	-3044
以为	-3045
由国务院	-3046
41	-3047
将对	-3048
我不	-3049
教学	-3050
基因	-3051
干涉	-3052
和中国	-3053
不够	-3054
示威	-3055
在内	-3056
紧迫	-3057
工厂	-3058
建造	-3059
抗议	-3060
私营部门	-3061
欧安	-3062
▁国际社会	-3063
撤销	-3064
世界经济	-3065
免费	-3066
合格	-3067
最初	-3068
首席执行	-3069
查明	-3070
眼睛	-3071
▁其他	-3072
协定的	-3073
成绩	-3074
卫生组织	-3075
位置	-3076
社会和	-3077
出于	-3078
培养	-3079
种族歧视	-3080
不良	-3081
女孩	-3082
当今	-3083
与其他	-3084
本地	-3085
没收	-3086
有关规定	-3087
力和	-3088
事务部	-3089
和服务	-3090
存在的	-3091
主义的	-3092
不但	-3093
结婚	-3094
anc	-3095
美国人	-3096
75	-3097
能否	-3098
零售	-3099
小组委员会	-3100
Sh	-3101
周年	-3102
分摊	-3103
西兰	-3104
最近的	-3105
这一问题	-3106
这里	-3107
敌对	-3108
哥伦	-3109
救助	-3110
oc	-3111
助理	-3112
日和	-3113
1994-1995	-3114
就此	-3115
欧洲的	-3116
--------	-3117
▁20.	-3118
提及	-3119
摆脱	-3120
是最	-3121
基础上	-3122
失业率	-3123
以下的	-3124
的资金	-3125
是为了	-3126
指示	-3127
▁1993	-3128
▁安理会	-3129
提供援助	-3130
例外	-3131
些时候	-3132
制作	-3133
关闭	-3134
始终	-3135
至今	-3136
调动	-3137
art	-3138
地方各级	-3139
ak	-3140
意思	-3141
其实	-3142
哪些	-3143
制止	-3144
付款	-3145
条第	-3146
的做法	-3147
西部	-3148
经济学	-3149
核查团	-3150
许多国家	-3151
鼓舞	-3152
矛盾	-3153
起草	-3154
可行	-3155
国集团	-3156
规划署	-3157
刚刚	-3158
单一	-3159
境内的	-3160
观念	-3161
地图	-3162
著作	-3163
▁结果	-3164
分区域	-3165
会上	-3166
法人	-3167
配合	-3168
妇女地位	-3169
适合	-3170
▁英国	-3171
和区域	-3172
md	-3173
上诉	-3174
一部分	-3175
▁我国代表团	-3176
报纸	-3177
议院	-3178
面积	-3179
行政法规	-3180
名的	-3181
▁更	-3182
移动	-3183
路斯	-3184
丈夫	-3185
份额	-3186
载有	-3187
计划生育	-3188
联邦共和国	-3189
▁各	-3190
情节	-3191
人权的	-3192
行政和	-3193
加沙	-3194
塞浦	-3195
阶级	-3196
监察	-3197
语文	-3198
1000	-3199
问题世界	-3200
;&	-3201
▁C	-3202
婚姻	-3203
已成为	-3204
哥伦比亚	-3205
塞浦路斯	-3206
学术	-3207
强大的	-3208
的联合国	-3209
文职	-3210
构成犯罪的	-3211
但却	-3212
能在	-3213
mdash	-3214
顺利	-3215
原因是	-3216
做好	-3217
宗旨	-3218
▁12	-3219
▁双方	-3220
健全	-3221
响应	-3222
固定	-3223
快乐	-3224
维修	-3225
裁决	-3226
多年来	-3227
的危险	-3228
禁毒	-3229
外国人	-3230
特征	-3231
提出报告	-3232
极其	-3233
格兰	-3234
男人	-3235
自然资源	-3236
设立一个	-3237
站在	-3238
刑法	-3239
的各	-3240
名单	-3241
它在	-3242
明天	-3243
68	-3244
品牌	-3245
共产党	-3246
是的	-3247
纪录	-3248
菲律	-3249
ity	-3250
答案	-3251
筹资	-3252
规章	-3253
妇女和	-3254
菲律宾	-3255
产生了	-3256
南亚	-3257
口头	-3258
就必须	-3259
幸的是	-3260
上文	-3261
倾向	-3262
盟约	-3263
我们对	-3264
和平协定	-3265
副主席	-3266
可能的	-3267
政府在	-3268
▁第六十	-3269
2%	-3270
挪威	-3271
足以	-3272
阿布	-3273
别的	-3274
人员和	-3275
合众	-3276
有什么	-3277
看看	-3278
第二次	-3279
足够的	-3280
▁P	-3281
发电	-3282
提醒	-3283
牺牲	-3284
犹太	-3285
很大的	-3286
大选	-3287
糟糕	-3288
给秘书长	-3289
协作	-3290
是有	-3291
安全理事会第	-3292
在第	-3293
渔业	-3294
冲突的	-3295
ri	-3296
▁将	-3297
不符合	-3298
死亡率	-3299
目标的	-3300
刑事司法	-3301
高达	-3302
升级	-3303
尝试	-3304
▁在此	-3305
的东西	-3306
进出口	-3307
退出	-3308
的中国	-3309
夫人	-3310
德里	-3311
研讨	-3312
和建议	-3313
讲话	-3314
加大	-3315
困境	-3316
突然	-3317
技术的	-3318
目标是	-3319
金融市场	-3320
丹麦	-3321
产出	-3322
大国	-3323
中方	-3324
给我	-3325
表现出	-3326
作品	-3327
机器	-3328
不仅仅	-3329
43	-3330
此外	-3331
流入	-3332
病毒	-3333
▁去年	-3334
决策者	-3335
已经在	-3336
发了	-3337
本条例	-3338
引渡	-3339
比克	-3340
儿童的	-3341
屠杀	-3342
的公司	-3343
的历史	-3344
优先事项	-3345
征收	-3346
税务	-3347
游戏	-3348
纲要	-3349
▁21.	-3350
和谐	-3351
并为	-3352
雇员	-3353
萨尔	-3354
一贯	-3355
回应	-3356
▁世界	-3357
宝贵	-3358
植物	-3359
现行	-3360
至关重要	-3361
势力	-3362
年至	-3363
对中国	-3364
号决议第	-3365
所涉	-3366
股价	-3367
节省	-3368
马来	-3369
去了	-3370
人口的	-3371
正确的	-3372
确立	-3373
自行	-3374
争论	-3375
从来	-3376
发放	-3377
物资	-3378
覆盖	-3379
负有	-3380
毕竟	-3381
57	-3382
西非	-3383
▁-	-3384
激励	-3385
终于	-3386
两名	-3387
主导	-3388
其在	-3389
少年	-3390
指责	-3391
援助团	-3392
(1993)	-3393
崛起	-3394
了一些	-3395
要求的	-3396
达成协议	-3397
拍卖	-3398
清单	-3399
缓慢	-3400
um	-3401
自主	-3402
感兴趣	-3403
领土完整	-3404
克尔	-3405
军官	-3406
缴纳	-3407
重组	-3408
并对	-3409
比率	-3410
会的	-3411
▁按照	-3412
2009	-3413
1996/	-3414
暂时	-3415
来了	-3416
毁灭	-3417
由此	-3418
美利	-3419
言论	-3420
▁22.	-3421
电信	-3422
目前正在	-3423
举措	-3424
手续	-3425
莫桑	-3426
莫桑比克	-3427
▁23.	-3428
▁秘书长	-3429
毫不	-3430
给了	-3431
的义务	-3432
越来越多	-3433
岗位	-3434
(1994	-3435
十字	-3436
城镇	-3437
摩根	-3438
英镑	-3439
合法权益	-3440
紧密	-3441
美利坚	-3442
是中国	-3443
另有	-3444
武力	-3445
10%	-3446
发展援助	-3447
住区	-3448
/26	-3449
生活在	-3450
的一般	-3451
II	-3452
和安全	-3453
地带	-3454
拟议	-3455
和促进	-3456
同期	-3457
正当	-3458
贬值	-3459
的经验	-3460
oh	-3461
我就	-3462
30.	-3463
公安机关	-3464
大会第四十	-3465
命运	-3466
年在	-3467
外交部	-3468
环境的	-3469
塔吉	-3470
报导	-3471
转向	-3472
新闻部	-3473
无疑	-3474
认可	-3475
最不发达国家	-3476
年内	-3477
排除	-3478
许多人	-3479
被视为	-3480
账户	-3481
的理由	-3482
变更	-3483
后勤	-3484
拉圭	-3485
有机会	-3486
作为一个	-3487
人才	-3488
色的	-3489
的机构	-3490
财政部	-3491
专题	-3492
做到	-3493
项下	-3494
思考	-3495
海事	-3496
▁印度	-3497
承受	-3498
1988	-3499
分之	-3500
地利	-3501
席位	-3502
▁回顾	-3503
那种	-3504
▁实际上	-3505
▁除	-3506
种族隔离	-3507
第一个	-3508
1993/	-3509
美利坚合众	-3510
1,	-3511
最为	-3512
工业化	-3513
几十年	-3514
和加强	-3515
奥地利	-3516
很可能	-3517
上了	-3518
经贸	-3519
届会议上	-3520
东盟	-3521
徒刑	-3522
促请	-3523
在执行	-3524
或其他	-3525
的利益	-3526
男孩	-3527
短缺	-3528
▁任何	-3529
流动性	-3530
▁应	-3531
养恤	-3532
参考	-3533
阵线	-3534
被告	-3535
58	-3536
最好	-3537
估计数	-3538
马来西亚	-3539
启动	-3540
节目	-3541
一段	-3542
五个	-3543
各类	-3544
提案国	-3545
并向	-3546
违反本法	-3547
消失	-3548
而在	-3549
基金的	-3550
东欧	-3551
人为	-3552
恐惧	-3553
还会	-3554
份报告	-3555
管理的	-3556
Th	-3557
拉斯	-3558
罪犯	-3559
历史上	-3560
所得税	-3561
突出	-3562
生产总值	-3563
坐在	-3564
合伙	-3565
距离	-3566
的自由	-3567
联合国各	-3568
年初	-3569
遵循	-3570
不应该	-3571
检察院	-3572
众多	-3573
成长	-3574
作出决定	-3575
所造成的	-3576
女儿	-3577
波动	-3578
org	-3579
教科	-3580
存在着	-3581
的威胁	-3582
较低	-3583
____	-3584
区别	-3585
约旦	-3586
细则	-3587
▁必须	-3588
ell	-3589
roup	-3590
干事	-3591
必然	-3592
水资源	-3593
的目的	-3594
▁24.	-3595
强劲	-3596
混乱	-3597
框架内	-3598
的会议	-3599
在这一	-3600
59	-3601
不安	-3602
▁欧盟	-3603
在全球	-3604
的价值	-3605
解决方案	-3606
灭绝	-3607
出现的	-3608
多样化	-3609
依法追究刑事责任	-3610
全民	-3611
▁“(	-3612
分散	-3613
最新	-3614
氧化	-3615
下一	-3616
有力的	-3617
的生产	-3618
循环	-3619
最佳	-3620
委员会主席	-3621
不了	-3622
两种	-3623
暂停	-3624
代表的	-3625
和支持	-3626
句话	-3627
谋求	-3628
减少了	-3629
为期	-3630
可以通过	-3631
de	-3632
贩运	-3633
长官	-3634
同事	-3635
突尼斯	-3636
管理局	-3637
法治	-3638
组合	-3639
积极的	-3640
感染	-3641
效应	-3642
运营	-3643
直接投资	-3644
不在	-3645
房子	-3646
附属	-3647
合理的	-3648
党派	-3649
日常	-3650
▁所以	-3651
的人员	-3652
竞争力	-3653
独特	-3654
身上	-3655
号文件	-3656
决定将	-3657
的人数	-3658
作法	-3659
富有	-3660
新西兰	-3661
技术援助	-3662
为何	-3663
限期	-3664
面向	-3665
这将	-3666
的市场	-3667
委内	-3668
民间	-3669
瑞拉	-3670
1999	-3671
委内瑞拉	-3672
之处	-3673
雇主	-3674
Cor	-3675
我认为	-3676
Un	-3677
接着	-3678
清洁	-3679
法律和	-3680
共同努力	-3681
拖延	-3682
说道	-3683
160	-3684
矿产	-3685
缺陷	-3686
的民主	-3687
经委会	-3688
两次	-3689
克林	-3690
学会	-3691
男性	-3692
制造业	-3693
委员会成员	-3694
非统	-3695
部分第	-3696
施加	-3697
▁有关	-3698
不需要	-3699
措施的	-3700
条件的	-3701
百分之	-3702
最重要的	-3703
烟草	-3704
这种情况	-3705
审批	-3706
昨天	-3707
重要作用	-3708
中间	-3709
薪酬	-3710
记得	-3711
An	-3712
800	-3713
的观点	-3714
东道	-3715
别人	-3716
手机	-3717
向大会	-3718
在这些	-3719
无线	-3720
着重	-3721
都能	-3722
贸发会议	-3723
▁无论	-3724
储存	-3725
安盟	-3726
首要	-3727
马克	-3728
制定的	-3729
权利的	-3730
下滑	-3731
之内	-3732
则是	-3733
发射	-3734
毫无疑问	-3735
处分	-3736
多次	-3737
安置	-3738
层面	-3739
捐赠	-3740
无核武器	-3741
中心的	-3742
孟加拉	-3743
土地使用	-3744
Le	-3745
疫苗	-3746
有能力	-3747
听取	-3748
打开	-3749
改正	-3750
纠正	-3751
常设	-3752
ang	-3753
图书馆	-3754
的标准	-3755
ou	-3756
国籍	-3757
凯恩	-3758
四年	-3759
的信息	-3760
元首	-3761
群岛	-3762
调解	-3763
雷曼	-3764
和其它	-3765
世纪议程	-3766
假设	-3767
受理	-3768
复兴	-3769
提起	-3770
的水平	-3771
这样一个	-3772
一半	-3773
贸易和	-3774
谨慎	-3775
南斯拉夫联邦共和国	-3776
效力	-3777
更高	-3778
私有	-3779
组成的	-3780
停滞	-3781
尊严	-3782
▁11	-3783
伊尔	-3784
类型	-3785
节约	-3786
宏观经济	-3787
▁R	-3788
国际社会的	-3789
判断	-3790
必需	-3791
ach	-3792
以及对	-3793
犯罪和	-3794
俄国	-3795
的企业	-3796
都必须	-3797
科学和技术	-3798
巴布	-3799
提名	-3800
透过	-3801
的战略	-3802
等方面	-3803
葡萄牙	-3804
部队的	-3805
买卖	-3806
再生	-3807
区内	-3808
商务	-3809
中美洲	-3810
集中在	-3811
人民检察院	-3812
升值	-3813
负责人	-3814
以法	-3815
多元	-3816
斯洛	-3817
重要性	-3818
国际和平与安全	-3819
加利	-3820
留在	-3821
和政府	-3822
的审议	-3823
达成的	-3824
新兴市场	-3825
婴儿	-3826
▁我想	-3827
形态	-3828
忘记	-3829
投标	-3830
质疑	-3831
son	-3832
预防性	-3833
专门机构	-3834
干达	-3835
引导	-3836
杂志	-3837
▁有人	-3838
在我们	-3839
次级方案	-3840
把它	-3841
运行	-3842
这方面的	-3843
香港特别行政区	-3844
医学	-3845
▁他的	-3846
的内容	-3847
境外	-3848
细胞	-3849
自决	-3850
这位	-3851
▁F	-3852
激烈	-3853
for	-3854
供应商	-3855
仔细	-3856
机遇	-3857
环保	-3858
我们将	-3859
达到了	-3860
海上	-3861
艰难	-3862
42	-3863
以此	-3864
过于	-3865
150	-3866
作出贡献	-3867
气氛	-3868
的实际	-3869
讨论了	-3870
▁25.	-3871
八十	-3872
空中	-3873
乌干达	-3874
债权人	-3875
宗商品	-3876
外交政策	-3877
执行情况	-3878
联合王国	-3879
ational	-3880
市民	-3881
浪费	-3882
也不会	-3883
没有人	-3884
建立信任	-3885
66	-3886
▁所有	-3887
仍有	-3888
伯爵	-3889
其对	-3890
获取	-3891
遣队	-3892
com	-3893
制品	-3894
缓解	-3895
遣返	-3896
到达	-3897
死刑	-3898
土著人民	-3899
埃尔	-3900
多年	-3901
强大	-3902
成效	-3903
▁第四	-3904
加工	-3905
是根据	-3906
根源	-3907
复议	-3908
建筑物	-3909
2002	-3910
美国总统	-3911
发生在	-3912
名义	-3913
扫雷	-3914
粮农	-3915
专家组	-3916
密切合作	-3917
平台	-3918
那儿	-3919
▁26.	-3920
富裕	-3921
收费	-3922
月底	-3923
消耗	-3924
雇用	-3925
受到了	-3926
▁G	-3927
新技术	-3928
EC	-3929
轨道	-3930
当中	-3931
与联合国	-3932
独立的	-3933
给秘书长的信	-3934
IC	-3935
年和	-3936
过来	-3937
的文件	-3938
都没有	-3939
在这里	-3940
AR	-3941
澄清	-3942
生活的	-3943
▁大	-3944
方面所	-3945
家园	-3946
区域的	-3947
那就是	-3948
渴望	-3949
第一百	-3950
否认	-3951
保存	-3952
说话	-3953
主要的	-3954
上去	-3955
撤出	-3956
起了	-3957
危险的	-3958
被占领	-3959
奖励	-3960
超越	-3961
志愿	-3962
文章	-3963
和环境	-3964
▁三	-3965
复杂的	-3966
人权委员会	-3967
aw	-3968
不愿	-3969
定居	-3970
900	-3971
▁我的	-3972
外商	-3973
妥协	-3974
外交部长	-3975
意志	-3976
随时	-3977
非洲的	-3978
世界各国	-3979
度的	-3980
谢谢	-3981
首相	-3982
申请人	-3983
的最大	-3984
发达国家的	-3985
庇护	-3986
很好	-3987
备案	-3988
看起来	-3989
还需要	-3990
处的	-3991
失望	-3992
遭遇	-3993
地位的	-3994
这意味着	-3995
层次	-3996
酷刑	-3997
▁会议	-3998
反映出	-3999
▁[	-4000
权威	-4001
行政机关	-4002
65	-4003
态发展	-4004
了一系列	-4005
理事会第	-4006
美利坚合众国	-4007
互利	-4008
物价	-4009
AC	-4010
名称	-4011
媒介	-4012
此种	-4013
很大程度上	-4014
生殖	-4015
客观	-4016
日子	-4017
个人的	-4018
极大	-4019
检察官	-4020
两位	-4021
采矿	-4022
▁有些	-4023
▁毕竟	-4024
的调查	-4025
之间的关系	-4026
上面	-4027
联索	-4028
所能	-4029
某一	-4030
阿塞	-4031
▁但在	-4032
和协调	-4033
期徒刑	-4034
▁27.	-4035
▁以色列	-4036
国家安全	-4037
不少	-4038
房间	-4039
来到	-4040
履行其	-4041
研讨会	-4042
所未	-4043
自从	-4044
建设性	-4045
20%	-4046
和法律	-4047
不太	-4048
入境	-4049
病人	-4050
的人们	-4051
特设	-4052
如果你	-4053
的有效	-4054
临时议程	-4055
西洋	-4056
Mar	-4057
日期间	-4058
明确的	-4059
公告	-4060
回家	-4061
将为	-4062
六个月	-4063
合适	-4064
签署了	-4065
尤其是在	-4066
人类住区	-4067
泡沫	-4068
传染病	-4069
三分之一	-4070
处以	-4071
章程	-4072
企业和	-4073
加利亚	-4074
哪里	-4075
尽量	-4076
哈马	-4077
独裁	-4078
危机的	-4079
国际会议	-4080
早些时候	-4081
维和	-4082
▁在过去	-4083
一些国家	-4084
所带来的	-4085
他对	-4086
紧急情况	-4087
($	-4088
▁总	-4089
过的	-4090
莫斯科	-4091
宣称	-4092
年间	-4093
▁还有	-4094
包括在	-4095
结构性	-4096
利息	-4097
哈拉	-4098
基督	-4099
民粹	-4100
阶层	-4101
行政长官	-4102
实地	-4103
导致了	-4104
的领导	-4105
保加利亚	-4106
所规定的	-4107
/51	-4108
1)	-4109
使命	-4110
全力	-4111
扮演	-4112
授予	-4113
种种	-4114
Bank	-4115
并使	-4116
税率	-4117
能够在	-4118
悲剧	-4119
晚上	-4120
杀伤	-4121
让他们	-4122
运动员	-4123
人事	-4124
钢铁	-4125
的精神	-4126
吁请	-4127
拟定	-4128
说服	-4129
ina	-4130
深化	-4131
虐待	-4132
中国和	-4133
的必要	-4134
深信	-4135
主席团	-4136
华尔	-4137
和非	-4138
补助	-4139
那时	-4140
巴尼亚	-4141
已经开始	-4142
大众	-4143
就在	-4144
红十字	-4145
都要	-4146
回合	-4147
流行	-4148
保险公司	-4149
目前为止	-4150
流离失所者	-4151
审理	-4152
形象	-4153
智利	-4154
段中	-4155
年开始	-4156
后续行动	-4157
一套	-4158
对付	-4159
成熟	-4160
的总	-4161
裁定	-4162
交易所	-4163
民主的	-4164
▁发	-4165
事先	-4166
的范围	-4167
广大	-4168
无需	-4169
Add	-4170
很有	-4171
爱的	-4172
这笔	-4173
est	-4174
54	-4175
少的	-4176
走了	-4177
路线	-4178
的变化	-4179
作物	-4180
耶路	-4181
在经济	-4182
op	-4183
──	-4184
匈牙	-4185
标准的	-4186
第二个	-4187
方面发挥	-4188
招标	-4189
匈牙利	-4190
国政府	-4191
已开始	-4192
撒冷	-4193
演讲	-4194
教科文	-4195
采访	-4196
同时也	-4197
的讨论	-4198
阿尔及	-4199
耶路撒冷	-4200
捍卫	-4201
人们对	-4202
华尔街	-4203
▁29.	-4204
有关各方	-4205
拜疆	-4206
证件	-4207
人权和	-4208
的关于	-4209
会员国的	-4210
劳工组织	-4211
脱离	-4212
在未来	-4213
责任的	-4214
▁俄罗斯	-4215
阿塞拜疆	-4216
权利和	-4217
而易	-4218
old	-4219
继续进行	-4220
决定的	-4221
是一项	-4222
该项	-4223
加强对	-4224
十年的	-4225
在世界	-4226
美元的	-4227
▁我们还	-4228
探索	-4229
▁中方	-4230
银行业	-4231
1%	-4232
NA	-4233
拯救	-4234
和政策	-4235
相关的	-4236
抑制	-4237
受伤	-4238
将使	-4239
已被	-4240
开列	-4241
想到	-4242
爱情	-4243
麻醉	-4244
取得进展	-4245
遗产	-4246
二氧化	-4247
将成为	-4248
按照国家	-4249
的执行情况	-4250
上午	-4251
以使	-4252
名字	-4253
学位	-4254
《21	-4255
▁28.	-4256
▁又	-4257
高级别	-4258
任理事	-4259
劳动者	-4260
必要时	-4261
和各	-4262
报表	-4263
700	-4264
充分的	-4265
▁考虑到	-4266
周围	-4267
多么	-4268
明智	-4269
有害	-4270
留下	-4271
保护和	-4272
要么	-4273
▁全球	-4274
制定了	-4275
大西洋	-4276
的立场	-4277
交给	-4278
变动	-4279
吸收	-4280
埃塞	-4281
近年来	-4282
有限公司	-4283
几天	-4284
征聘	-4285
绿色	-4286
ey	-4287
等等	-4288
边缘	-4289
在同	-4290
欧安会	-4291
的挑战	-4292
申诉	-4293
回来	-4294
文字	-4295
方便	-4296
埃塞俄	-4297
的区域	-4298
的谈判	-4299
强迫	-4300
对联合国	-4301
埃塞俄比亚	-4302
庆祝	-4303
政客	-4304
穷人	-4305
就业机会	-4306
何种	-4307
好像	-4308
检疫	-4309
装置	-4310
赞助	-4311
长时间	-4312
沙特阿拉伯	-4313
3%	-4314
团队	-4315
非统组织	-4316
不用	-4317
之际	-4318
▁那么	-4319
克林顿	-4320
实现了	-4321
▁这就是	-4322
九届会议	-4323
摩洛	-4324
本人	-4325
消极	-4326
生的	-4327
工作队	-4328
ww	-4329
内战	-4330
的成员	-4331
着手	-4332
不确定	-4333
监测和	-4334
来文	-4335
所有人	-4336
暴力行为	-4337
会有	-4338
科学技术	-4339
与会	-4340
法令	-4341
的欧洲	-4342
亚美	-4343
现场	-4344
首都	-4345
设立了	-4346
取得的进展	-4347
52	-4348
沉重	-4349
孩子们	-4350
等问题	-4351
包装	-4352
▁13	-4353
应急	-4354
联卢	-4355
▁法国	-4356
商业银行	-4357
编列经费	-4358
小姐	-4359
服务业	-4360
差别	-4361
方的	-4362
日程	-4363
摩洛哥	-4364
经历了	-4365
除其他	-4366
▁第七十	-4367
清算	-4368
现状	-4369
记忆	-4370
选出	-4371
附加	-4372
5%。	-4373
肯尼亚	-4374
▁可	-4375
将由	-4376
的使用	-4377
妥善	-4378
申报	-4379
精英	-4380
阿尔及利亚	-4381
▁」	-4382
内地	-4383
约为	-4384
补救	-4385
告诉我	-4386
改革的	-4387
亚美尼亚	-4388
在一	-4389
大宗商品	-4390
均衡	-4391
摧毁	-4392
气体	-4393
立刻	-4394
▁14	-4395
乌拉圭	-4396
在政治	-4397
1992-	-4398
衣服	-4399
基本上	-4400
我知道	-4401
十二	-4402
普及	-4403
权和	-4404
过境	-4405
1987	-4406
▁W	-4407
打破	-4408
会见	-4409
主办	-4410
博士	-4411
自治地方	-4412
▁不幸的是	-4413
超过了	-4414
委员会和	-4415
细节	-4416
扩展	-4417
多样性	-4418
粮农组织	-4419
会晤	-4420
宽松	-4421
了一份	-4422
药物管制	-4423
的最新	-4424
运送	-4425
ub	-4426
印象	-4427
苹果	-4428
说过	-4429
2015	-4430
自由贸易	-4431
是以	-4432
经合	-4433
作者	-4434
注意力	-4435
联卢援助团	-4436
阿尔巴尼亚	-4437
首席执行官	-4438
党的	-4439
花费	-4440
设在	-4441
万亿美元	-4442
以下的罚款	-4443
分为	-4444
占据	-4445
模型	-4446
相似	-4447
之一的	-4448
大会第五十	-4449
付出	-4450
示范	-4451
了这一	-4452
的产品	-4453
进行合作	-4454
巴勒斯坦人民	-4455
反对派	-4456
特遣队	-4457
所提供的	-4458
民用航空	-4459
在他	-4460
的概念	-4461
巴勒斯坦人	-4462
港口	-4463
谅解	-4464
百分点	-4465
抵制	-4466
简称	-4467
养恤金	-4468
执行的	-4469
开发银行	-4470
qu	-4471
要素	-4472
提供资金	-4473
住宅	-4474
可怕	-4475
第二期	-4476
抓住	-4477
达赖	-4478
所需要的	-4479
民族主义	-4480
大气	-4481
文物	-4482
可再生	-4483
▁30.	-4484
帝国	-4485
种类	-4486
竞赛	-4487
英文	-4488
让人	-4489
建议的	-4490
的改革	-4491
方案预算	-4492
九十	-4493
帝汶	-4494
干旱	-4495
激进	-4496
盟友	-4497
纠纷	-4498
融入	-4499
维持和平行动的	-4500
小岛屿发展中国家	-4501
ry	-4502
东亚	-4503
看着	-4504
协调和	-4505
英国的	-4506
该报告	-4507
和平解决	-4508
▁T	-4509
之时	-4510
出去	-4511
执照	-4512
突破	-4513
要在	-4514
供给	-4515
也不能	-4516
养老	-4517
印发	-4518
落后	-4519
ess	-4520
的事实	-4521
2)	-4522
3)	-4523
前款	-4524
的唯一	-4525
的核心	-4526
惯例	-4527
梦想	-4528
的收入	-4529
▁31.	-4530
考试	-4531
警方	-4532
/1996/	-4533
件事	-4534
沟通	-4535
经济合作	-4536
势头	-4537
辩护	-4538
依照本法	-4539
和加勒比	-4540
东京	-4541
携带	-4542
▁D	-4543
克里	-4544
旅费	-4545
的对	-4546
股权	-4547
捐助者	-4548
更高的	-4549
自由和	-4550
越来越多的	-4551
88	-4552
此前	-4553
的海	-4554
的妇女	-4555
能力建设	-4556
分类	-4557
集中于	-4558
抵押贷款	-4559
这一目标	-4560
进一步加强	-4561
开采	-4562
纪律	-4563
间接	-4564
前所未	-4565
索赔	-4566
萨尔瓦	-4567
▁我们必须	-4568
ep	-4569
od	-4570
公爵	-4571
将军	-4572
改造	-4573
扎伊尔	-4574
提高了	-4575
的一次	-4576
▁注意到	-4577
成为一个	-4578
迄今为止	-4579
双重	-4580
开幕	-4581
有力	-4582
修正案	-4583
增加到	-4584
tern	-4585
孤立	-4586
旅客	-4587
地下	-4588
开罗	-4589
过了	-4590
BA	-4591
千年	-4592
本着	-4593
区域和	-4594
业绩	-4595
做了	-4596
开会	-4597
愤怒	-4598
10.	-4599
▁32.	-4600
▁如果你	-4601
我们需要	-4602
半岛	-4603
意外	-4604
活力	-4605
的中	-4606
▁研究	-4607
之所以	-4608
的程序	-4609
十五	-4610
难民和	-4611
成员国的	-4612
我们希望	-4613
证券公司	-4614
99	-4615
净额	-4616
杀害	-4617
某个	-4618
塔吉克斯坦	-4619
害怕	-4620
下降了	-4621
和教育	-4622
和文化	-4623
收入的	-4624
IS	-4625
一十	-4626
两项	-4627
萨拉	-4628
还不	-4629
防御	-4630
一个人	-4631
,"	-4632
ist	-4633
与中国	-4634
5000	-4635
ment	-4636
可持续发展的	-4637
国际贸易	-4638
提高妇女地位	-4639
密集	-4640
▁至于	-4641
更多地	-4642
伊斯兰教	-4643
the	-4644
53	-4645
动机	-4646
处境	-4647
救灾	-4648
比利	-4649
航天	-4650
违法所得	-4651
定于	-4652
违约	-4653
两岸	-4654
出境	-4655
价值观	-4656
生活水平	-4657
禁运	-4658
ert	-4659
ik	-4660
走私	-4661
▁但这	-4662
▁德国	-4663
▁33.	-4664
借款	-4665
近期	-4666
▁34.	-4667
直辖市人民政府	-4668
投资的	-4669
有期徒刑	-4670
最多	-4671
本级	-4672
震惊	-4673
一直是	-4674
清楚地	-4675
创建	-4676
塔尔	-4677
就要	-4678
捷克	-4679
除外	-4680
外国直接投资	-4681
但它	-4682
二氧化碳	-4683
苦难	-4684
制造商	-4685
雷曼兄弟	-4686
奇怪	-4687
企业家	-4688
利益的	-4689
1985	-4690
儿童权利	-4691
急剧	-4692
▁上述	-4693
以促进	-4694
的后果	-4695
应由	-4696
展览	-4697
金额	-4698
了一种	-4699
传统的	-4700
指定的	-4701
管理人员	-4702
教科文组织	-4703
手中	-4704
问道	-4705
67	-4706
▁每	-4707
手册	-4708
事务处	-4709
麻烦	-4710
名额	-4711
向前	-4712
署长	-4713
有关国家	-4714
至关重要的	-4715
不多	-4716
的未来	-4717
/51/	-4718
长期以来	-4719
中等	-4720
其余	-4721
布雷	-4722
档案	-4723
米尔	-4724
都将	-4725
的组织	-4726
筹备委员会	-4727
小学	-4728
加拉瓜	-4729
地马拉	-4730
高兴地	-4731
尼加拉瓜	-4732
遗憾的是	-4733
主流	-4734
学者	-4735
拉美	-4736
究竟	-4737
87	-4738
免疫	-4739
奥林	-4740
约有	-4741
贯彻	-4742
是我们	-4743
危地马拉	-4744
的反	-4745
盈余	-4746
▁上	-4747
▁1996	-4748
军事观察员	-4749
人对	-4750
国王	-4751
该决议	-4752
规约	-4753
影响力	-4754
给予行政	-4755
基层	-4756
研究和	-4757
经营者	-4758
单位和个人	-4759
也能	-4760
内亚	-4761
今年的	-4762
会议和	-4763
的最佳	-4764
会同	-4765
无人	-4766
驻地	-4767
参与者	-4768
性武器	-4769
放射	-4770
积累	-4771
对妇女	-4772
活动中	-4773
以法语发言	-4774
入侵	-4775
抵达	-4776
研发	-4777
询问	-4778
诸多	-4779
几内亚	-4780
意义的	-4781
充足	-4782
温和	-4783
种植	-4784
Inc	-4785
▁发自	-4786
出发	-4787
年后	-4788
自由的	-4789
(1994)	-4790
与美国	-4791
化学品	-4792
经费的	-4793
粮食计划署	-4794
民族自治地方	-4795
促成	-4796
审查和	-4797
信号	-4798
救援	-4799
中国在	-4800
也必须	-4801
政府对	-4802
的速度	-4803
半年	-4804
地面	-4805
安装	-4806
ff	-4807
发明	-4808
幅度	-4809
▁各国	-4810
他们对	-4811
很容易	-4812
无线电	-4813
明显的	-4814
64	-4815
回归	-4816
沿海	-4817
▁35.	-4818
裁军谈判	-4819
地方人民政府	-4820
领取	-4821
▁15	-4822
▁马	-4823
改为	-4824
管辖权	-4825
事务厅	-4826
的长期	-4827
人物	-4828
刚才	-4829
巨额	-4830
此次	-4831
温室	-4832
低收入	-4833
的地位	-4834
改组	-4835
数据库	-4836
一个国家	-4837
联索行动	-4838
第五委员会	-4839
▁由	-4840
两大	-4841
了在	-4842
吉尔	-4843
认定	-4844
全面的	-4845
2012	-4846
咨询服务	-4847
意识形态	-4848
秘书长的	-4849
热情	-4850
奥林匹	-4851
东帝汶	-4852
获得的	-4853
▁36.	-4854
所面临的	-4855
▁1995	-4856
金属	-4857
层空间	-4858
克斯	-4859
分布	-4860
业务的	-4861
没有什么	-4862
和使用	-4863
自由化	-4864
代表团认为	-4865
构建	-4866
理念	-4867
老人	-4868
可行的	-4869
所提出的	-4870
但他	-4871
推翻	-4872
能力的	-4873
所称	-4874
人口与发展	-4875
核裁军	-4876
我们可以	-4877
只会	-4878
起到	-4879
黄金	-4880
了一次	-4881
显而易	-4882
的最后	-4883
不可避免	-4884
行政协调	-4885
权限	-4886
配置	-4887
只有在	-4888
也门	-4889
家里	-4890
爱国	-4891
生境	-4892
优秀	-4893
这家	-4894
一开始	-4895
采取的行动	-4896
全国人民代表大会常务委员会	-4897
▁您	-4898
官僚	-4899
更有	-4900
下一个	-4901
1986	-4902
绝大多数	-4903
责任人员	-4904
可再生能源	-4905
国内生产总值	-4906
地中	-4907
展示	-4908
支撑	-4909
活跃	-4910
因为他们	-4911
奥林匹克	-4912
对外贸易	-4913
严峻	-4914
伤亡	-4915
干部	-4916
民警	-4917
高盛	-4918
合法性	-4919
批准的	-4920
损失的	-4921
垄断	-4922
5%,	-4923
的保护	-4924
侵犯人权	-4925
伟大	-4926
限度	-4927
青少年	-4928
信托基金	-4929
不起	-4930
咖啡	-4931
素质	-4932
萧条	-4933
否决	-4934
玛丽	-4935
结盟	-4936
ley	-4937
实验室	-4938
必不可	-4939
列为	-4940
印尼	-4941
谈到	-4942
Mac	-4943
▁我要	-4944
成员的	-4945
好了	-4946
特区	-4947
销毁	-4948
Fr	-4949
寿命	-4950
分配给	-4951
▁近年来	-4952
会费	-4953
它是	-4954
节能	-4955
阅读	-4956
▁也许	-4957
八届会议	-4958
外层空间	-4959
一代	-4960
也要	-4961
照片	-4962
援助的	-4963
还可以	-4964
预防犯罪和	-4965
伊斯兰共和国	-4966
ht	-4967
严厉	-4968
尔森	-4969
有一些	-4970
▁二	-4971
地方政府	-4972
金融体系	-4973
变暖	-4974
天的	-4975
给你	-4976
长远	-4977
工作人员的	-4978
定价	-4979
▁H	-4980
扶贫	-4981
美丽	-4982
酌情	-4983
得不到	-4984
的反应	-4985
个体	-4986
基准	-4987
平方	-4988
报酬	-4989
▁那些	-4990
问题和	-4991
化学武器	-4992
外商投资	-4993
市场经济	-4994
民族和解	-4995
满意地注意到	-4996
69	-4997
了其	-4998
用水	-4999
而这	-5000
不满	-5001
参照	-5002
应该是	-5003
我现在	-5004
常驻联合国	-5005
IV	-5006
借贷	-5007
宣告	-5008
总裁	-5009
正规	-5010
连接	-5011
初级	-5012
编辑	-5013
支持和	-5014
萨尔瓦多	-5015
Group	-5016
▁答	-5017
增幅	-5018
枪支	-5019
的成功	-5020
8%	-5021
出资	-5022
尔斯	-5023
全球性	-5024
董事长	-5025
将有助于	-5026
中国人民银行	-5027
第六	-5028
结构调整	-5029
IP	-5030
og	-5031
同等	-5032
芬兰	-5033
作出反应	-5034
尽早	-5035
意图	-5036
120	-5037
的许多	-5038
心的	-5039
投诉	-5040
推出	-5041
的第一	-5042
▁我认为	-5043
了关于	-5044
中央银行	-5045
副秘书长	-5046
初期	-5047
撤离	-5048
裁减	-5049
三个月	-5050
发了言	-5051
经社会	-5052
国际公约	-5053
族裔	-5054
爱沙	-5055
▁截至	-5056
在北京	-5057
妇女在	-5058
的领域	-5059
爱沙尼亚	-5060
数百	-5061
▁其次	-5062
协商一致意见	-5063
两者	-5064
在不	-5065
还必须	-5066
外空	-5067
得出	-5068
截止	-5069
海岸	-5070
可以向	-5071
的部分	-5072
行政管理	-5073
▁尽管如此	-5074
秘书长的报告	-5075
▁只要	-5076
最好的	-5077
这些人	-5078
忧虑	-5079
防扩散	-5080
▁37.	-5081
表示欢迎	-5082
东部	-5083
了他	-5084
无关	-5085
水道	-5086
捐助国	-5087
该国的	-5088
美国经济	-5089
安倍	-5090
雇佣	-5091
▁香港	-5092
澳门特别行政区	-5093
国际货币基金组织	-5094
4%	-5095
中欧	-5096
提振	-5097
记住	-5098
1978	-5099
▁1992	-5100
它将	-5101
考验	-5102
获益	-5103
驱逐	-5104
价值的	-5105
撒哈拉	-5106
紧张局势	-5107
1995/	-5108
下面	-5109
共享	-5110
放松	-5111
比重	-5112
通用	-5113
也可能	-5114
和方案	-5115
的比例	-5116
▁38.	-5117
ce	-5118
忽略	-5119
花旗	-5120
它们在	-5121
第四次	-5122
社会和经济	-5123
时机	-5124
资讯	-5125
▁报告	-5126
阿布哈	-5127
取得成功	-5128
有关决议	-5129
主教	-5130
公认	-5131
印刷	-5132
金钱	-5133
为实现	-5134
创造了	-5135
中美	-5136
任职	-5137
签证	-5138
近东	-5139
▁纽约	-5140
区域内	-5141
经常预算	-5142
中亚	-5143
我对	-5144
的那	-5145
马上	-5146
伟大的	-5147
今日	-5148
操纵	-5149
大量的	-5150
环境规划署	-5151
订立	-5152
豁免	-5153
野生	-5154
已经成为	-5155
12.	-5156
今天的	-5157
有许多	-5158
是否可以	-5159
个案	-5160
代替	-5161
引入	-5162
癌症	-5163
顾客	-5164
分之二	-5165
错误的	-5166
2011	-5167
美国政府	-5168
为主	-5169
大批	-5170
巡逻	-5171
流感	-5172
中发挥	-5173
这一切	-5174
这种情况下	-5175
▁""	-5176
受影响	-5177
分支	-5178
Fed	-5179
国家在	-5180
接受了	-5181
稳定和	-5182
专门知识	-5183
sp	-5184
我会	-5185
对我们	-5186
承包商	-5187
借口	-5188
合约	-5189
队伍	-5190
收到了	-5191
Am	-5192
BC	-5193
上年	-5194
传递	-5195
级别	-5196
一支	-5197
前进	-5198
筹集	-5199
ine	-5200
的进展	-5201
变得更加	-5202
之上	-5203
本周	-5204
在欧洲	-5205
日起施行	-5206
▁阿	-5207
十年代	-5208
再度	-5209
收支	-5210
较为	-5211
联合会	-5212
(1991	-5213
▁巴	-5214
▁经	-5215
下了	-5216
严肃	-5217
人身	-5218
布尔	-5219
座标	-5220
类别	-5221
ear	-5222
审计委员会	-5223
▁安全理事会	-5224
了吗	-5225
但这	-5226
数十	-5227
无辜	-5228
融合	-5229
阐述	-5230
的家庭	-5231
▁39.	-5232
象征	-5233
50.	-5234
价格的	-5235
失去了	-5236
是通过	-5237
组织在	-5238
eb	-5239
ud	-5240
中期计划	-5241
首脑会议的	-5242
廉价	-5243
的受	-5244
议事	-5245
矿产资源	-5246
分离	-5247
备忘	-5248
是从	-5249
治安	-5250
家人	-5251
蔓延	-5252
任何人	-5253
的局势	-5254
武装部队	-5255
也就	-5256
恰当	-5257
11.	-5258
授权的	-5259
所需经费	-5260
契约	-5261
50%	-5262
个百分点	-5263
该决议草案	-5264
修复	-5265
务实	-5266
小心	-5267
的核	-5268
降至	-5269
▁非洲	-5270
备忘录	-5271
的增加	-5272
哈萨	-5273
安德	-5274
智慧	-5275
德国的	-5276
人道	-5277
要比	-5278
还能	-5279
摩根士	-5280
需要在	-5281
主管机关	-5282
注重	-5283
增长了	-5284
背景下	-5285
Corp	-5286
孟加拉国	-5287
ib	-5288
电讯	-5289
科研	-5290
哈马斯	-5291
摩根士丹	-5292
organ	-5293
给予行政处分	-5294
文本	-5295
显得	-5296
大幅度	-5297
部队派遣	-5298
不想	-5299
任意	-5300
原油	-5301
困扰	-5302
月至	-5303
镇压	-5304
地中海	-5305
真诚	-5306
证人	-5307
在那里	-5308
救济工程处	-5309
Ar	-5310
出租	-5311
▁第五	-5312
本项目	-5313
的银行	-5314
As	-5315
将近	-5316
深远	-5317
清洗	-5318
行长	-5319
公务员制度	-5320
采取的措施	-5321
Intern	-5322
沙漠	-5323
直升	-5324
得到的	-5325
极大的	-5326
该项目	-5327
中央政府	-5328
家族	-5329
有多	-5330
派出	-5331
使他们	-5332
三分之二	-5333
全体会议	-5334
公斤	-5335
前任	-5336
流通	-5337
在许多	-5338
世界贸易	-5339
权力机构	-5340
温室气体	-5341
监禁	-5342
斯达	-5343
各国的	-5344
的压力	-5345
新疆	-5346
杠杆	-5347
了中国	-5348
比利时	-5349
的进程	-5350
过渡时期	-5351
TO	-5352
完美	-5353
实在	-5354
才是	-5355
技巧	-5356
昂贵	-5357
服的	-5358
实施的	-5359
的教育	-5360
投资银行	-5361
摩根士丹利	-5362
作战	-5363
包容	-5364
哈根	-5365
著作权	-5366
南部非洲	-5367
不扩散条约	-5368
拉丁美洲和加勒比	-5369
▁问	-5370
他是	-5371
发给	-5372
架构	-5373
死了	-5374
西岸	-5375
